YONSEI_AGR001=\u300e\uac1c\uc778\uc815\ubcf4\ubcf4\ud638\ubc95\u300f \uc81c 15\uc870 \ubc0f \uc81c 22\uc870\uc5d0 \ub530\ub77c \uc5f0\uc138\ub300\ud559\uad50 \ub300\ud559\uc6d0 \uc2e0\u00b7\ud3b8\uc785\uc0dd \uc120\ubc1c\uacfc \uad00\ub828\ud558\uc5ec \uac1c\uc778\uc815\ubcf4\uc758 \uc218\uc9d1\uacfc \uc774\uc6a9\uc744 \uc704\ud574\uc11c \uac1c\uc778\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub300\ud55c \uadc0\ud558\uc758 \ub3d9\uc758\uac00 \ud544\uc694\ud569\ub2c8\ub2e4.

YONSEI_AGR101=\uac1c\uc778 \uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \uad00\ud55c \ub3d9\uc758
YONSEI_AGR102=\ud559\uc0dd\uc120\ubc1c\uc5d0 \uad00\ud55c \uc0ac\ubb34 \ubc0f \ud569\uaca9\uc790\ub97c \ub300\uc0c1\uc73c\ub85c \ud558\ub294 \ud559\uc801\ubd80 \uc791\uc131\u00b7\uad00\ub9ac \ub4f1 \uad50\uc721\uc758 \uacfc\uc815 \uae30\ub85d\uc5d0 \uad00\ud55c \uc0ac\ubb34\uc640 \uc77c\ubc18\ub300\ud559\uc6d0 \ucd1d\ud559\uc0dd\ud68c\uc5d0\uc11c \uc81c\uacf5\ud558\ub294 \ubcf5\uc9c0 \ubc0f \ud559\uc220 \uc0ac\uc5c5 \uc548\ub0b4\ub97c \uc704\ud574 \uac1c\uc778\uc815\ubcf4\ub97c \uc218\uc9d1 \ubc0f \uc774\uc6a9\ud558\uba70, \uc774\uc678\uc758 \ub2e4\ub978 \ubaa9\uc801\uc5d0\ub294 \uc808\ub300 \uc0ac\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
YONSEI_AGR103=\uac1c\uc778 \uc815\ubcf4\uc758 \ud56d\ubaa9
YONSEI_AGR104=\uc774\ub984, \uc8fc\ubbfc\ub4f1\ub85d\ubc88\ud638(\uc678\uad6d\uc778 \uc804\ud615 \ub4f1\uc758 \uacbd\uc6b0 : \uc678\uad6d\uc778\ub4f1\ub85d\ubc88\ud638 \ub610\ub294 \uc5ec\uad8c\ubc88\ud638), \uc8fc\uc18c, \uc804\ud654\ubc88\ud638, \uc131\ubcc4, \uad6d\uc801, \ud734\ub300\uc804\ud654\ubc88\ud638, \uc774\uba54\uc77c, \ube44\uc0c1 \uc5f0\ub77d\ucc98, \ud559\ub825\uc0ac\ud56d, \uacbd\ub825\uc0ac\ud56d, \uc5b4\ud559\uc131\uc801, \uc9c0\uc6d0\ud559\uacfc, \uc804\uacf5, \ube44\uc790\uc815\ubcf4, \ubcf4\ud638\uc790\uc815\ubcf4
YONSEI_AGR105=\uac1c\uc778 \uc815\ubcf4\uc758 \uc218\uc9d1 \ubc0f \uc774\uc6a9 \ubaa9\uc801
YONSEI_AGR106=\ud559\uc0dd\uc120\ubc1c\uc5d0 \uad00\ud55c \uc0ac\ubb34 \ubc0f \ud569\uaca9\uc790\ub97c \ub300\uc0c1\uc73c\ub85c \ud558\ub294 \ud559\uc801\ubd80 \uc791\uc131\u00b7\uad00\ub9ac \ub4f1 \uad50\uc721\uc758 \uacfc\uc815 \uae30\ub85d\uc5d0 \uad00\ud55c \uc0ac\ubb34\uc640 \uc77c\ubc18\ub300\ud559\uc6d0 \ucd1d\ud559\uc0dd\ud68c\uc5d0\uc11c \uc81c\uacf5\ud558\ub294 \ubcf5\uc9c0 \ubc0f \ud559\uc220 \uc0ac\uc5c5 \uc548\ub0b4(\ud569\uaca9\uc790\uc5d0 \ud55c \ud568)
YONSEI_AGR107=\uac1c\uc778 \uc815\ubcf4\uc758 \ubcf4\uc720 \ubc0f \uc774\uc6a9 \uae30\uac04
YONSEI_AGR108=\ub300\ud559\uc785\ud559 \uc804\ud615\uad00\ub9ac \ubc0f \uacf5\uc815\uc131 \uac80\uc99d\uc744 \uc704\ud55c \ubcf4\uc720\uae30\uac04 : 4\ub144
YONSEI_AGR109=\uac1c\uc778 \uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub3d9\uc758 \ud558\uc2ed\ub2c8\uae4c?
YONSEI_AGR110=\ub3d9\uc758\ud568
YONSEI_AGR111=\ub3d9\uc758\ud558\uc9c0 \uc54a\uc74c
YONSEI_AGR112=\uac1c\uc778\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc6d0\uc11c\ub97c \uc811\uc218\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
YONSEI_AGR113=\ub3d9\uc758\ud558\uc9c0 \uc54a\uc744 \uad8c\ub9ac \ubc0f \uadf8\uc5d0 \ub530\ub978 \ubd88\uc774\uc775
YONSEI_AGR114=\uadc0\ud558\ub294 \uac1c\uc778\uc815\ubcf4\uc758 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc73c\uc2e4 \uc218 \uc788\uc73c\ub098, \ud544\uc218 \uc815\ubcf4 \uc218\uc9d1 \ub3d9\uc758 \uac70\ubd80 \uc2dc \uc785\ud559\uc9c0\uc6d0\uc11c \uc811\uc218\uac00 \ubd88\uac00\ud569\ub2c8\ub2e4.

YONSEI_AGR201=\uace0\uc720\uc2dd\ubcc4\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub300\ud55c \ub3d9\uc758
YONSEI_AGR202=\ud559\uc0dd\uc120\ubc1c\uc5d0 \uad00\ud55c \uc0ac\ubb34 \ubc0f \ud569\uaca9\uc790\ub97c \ub300\uc0c1\uc73c\ub85c \ud558\ub294 \ud559\uc801\ubd80 \uc791\uc131\u00b7\uad00\ub9ac \ub4f1 \uad50\uc721\uc758 \uacfc\uc815 \uae30\ub85d\uc5d0 \uad00\ud55c \uc0ac\ubb34\ub97c \uc704\ud574 \uace0\uc720\uc2dd\ubcc4\uc815\ubcf4(\uc8fc\ubbfc\ub4f1\ub85d\ubc88\ud638, \uc678\uad6d\uc778\ub4f1\ub85d\ubc88\ud638, \uc5ec\uad8c\ubc88\ud638)\ub97c \uc218\uc9d1\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4(\uadfc\uac70 \ubc95\ub839 : \uace0\ub4f1\uad50\uc721\ubc95 \uc2dc\ud589\ub839 \uc81c73\uc870(\uace0\uc720\uc2dd\ubcc4\uc815\ubcf4\uc758 \ucc98\ub9ac)).
YONSEI_AGR203=\uace0\uc720\uc2dd\ubcc4\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub3d9\uc758\ud558\uc2ed\ub2c8\uae4c?
YONSEI_AGR204=\ub3d9\uc758\ud568
YONSEI_AGR205=\ub3d9\uc758\ud558\uc9c0 \uc54a\uc74c
YONSEI_AGR206=\uace0\uc720\uc2dd\ubcc4\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc6d0\uc11c\ub97c \uc811\uc218\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
YONSEI_AGR207=\uace0\uc720\uc2dd\ubcc4\uc815\ubcf4 \uc218\uc9d1 \ud56d\ubaa9
YONSEI_AGR208=\uc5ec\uad8c\ubc88\ud638, \uc678\uad6d\uc778\ub4f1\ub85d\ubc88\ud638
YONSEI_AGR209=\uace0\uc720\uc2dd\ubcc4\uc815\ubcf4 \uc218\uc9d1\u00b7\uc774\uc6a9 \ubaa9\uc801
YONSEI_AGR210=\uc7ac\uc678\uad6d\ubbfc \ubc0f \uc678\uad6d\uc778\ud559\uc0dd\uc758 \uc6d0\uc11c \uc811\uc218 \ubc0f \ub300\uc785 \uc804\ud615
YONSEI_AGR212=\uace0\uc720\uc2dd\ubcc4\uc815\ubcf4 \ubcf4\uc720\uae30\uac04
YONSEI_AGR213=\ub300\ud559\uc785\ud559 \uc804\ud615\uad00\ub9ac \ubc0f \uacf5\uc815\uc131 \uac80\uc99d\uc744 \uc704\ud55c \ubcf4\uc720\uae30\uac04 : 4\ub144
YONSEI_AGR214=\ub3d9\uc758\ud558\uc9c0 \uc54a\uc744 \uad8c\ub9ac \ubc0f \uadf8\uc5d0 \ub530\ub978 \ubd88\uc774\uc775
YONSEI_AGR215=\uadc0\ud558\ub294 \uace0\uc720\uc2dd\ubcc4\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc73c\uc2e4 \uc218 \uc788\uc73c\ub098, \ub3d9\uc758 \uac70\ubd80 \uc2dc \uc785\ud559\uc9c0\uc6d0\uc11c \uc811\uc218\uac00 \ubd88\uac00\ud569\ub2c8\ub2e4.

YONSEI_AGR301=\uac1c\uc778\uc815\ubcf4 \ucde8\uae09 \uc704\ud0c1 \ub300\ud55c \ub3d9\uc758
YONSEI_AGR302=\ud559\uc0dd\uc120\ubc1c\uc5d0 \uad00\ud55c \uc0ac\ubb34\ub97c \uc704\ud574 \ub2e4\uc74c\uacfc \uac19\uc774 \uac1c\uc778\uc815\ubcf4\ub97c \uc704\ud0c1\ud558\uace0 \uc788\uc73c\uba70, \uad00\uacc4 \ubc95\ub839\uc5d0 \ub530\ub77c \uc704\ud0c1 \uacc4\uc57d \uc2dc \uac1c\uc778\uc815\ubcf4\uac00 \uc548\uc804\ud558\uac8c \uad00\ub9ac\ub420 \uc218 \uc788\ub3c4\ub85d \ud544\uc694\ud55c \uc0ac\ud56d\uc744 \uaddc\uc815\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.
YONSEI_AGR303=\uc218\ud0c1\uc5c5\uccb4
YONSEI_AGR304=\uc704\ud0c1\uc5c5\ubb34 \ub0b4\uc6a9
YONSEI_AGR305=\uac1c\uc778\uc815\ubcf4 \ubcf4\uc720, \uc774\uc6a9 \uae30\uac04
YONSEI_AGR306=\uae30\ud0c0
YONSEI_AGR307=(\uc8fc)\uc5d0\uc774\ud399\uc2a4\uc18c\ud504\ud2b8
YONSEI_AGR308=\uc785\ud559 \uc6d0\uc11c \uc811\uc218 \ub300\ud589
YONSEI_AGR309=\ucc98\ub9ac \ubaa9\uc801 \ub2ec\uc131 \uc2dc \ub610\ub294 \uc704\ud0c1\uacc4\uc57d \uc885\ub8cc \uc2dc\uae4c\uc9c0
YONSEI_AGR310=
YONSEI_AGR311=\uac1c\uc778\uc815\ubcf4 \ucde8\uae09 \uc704\ud0c1\uc5d0 \ub3d9\uc758\ud558\uc2ed\ub2c8\uae4c?
YONSEI_AGR312=\ub3d9\uc758\ud568
YONSEI_AGR313=\ub3d9\uc758\ud558\uc9c0 \uc54a\uc74c
YONSEI_AGR314=\uac1c\uc778\uc815\ubcf4 \ucde8\uae09 \uc704\ud0c1\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc6d0\uc11c\ub97c \uc811\uc218\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.

YONSEI_AGR401=\ubcf8\uc778 \ud655\uc778 \ubc0f \uc9c0\uc6d0 \uc790\uaca9, \uc804\ud615\uc77c\uc790 \ud655\uc778
YONSEI_AGR402=\uc785\ud559\uc6d0\uc11c\ub294 \uc9c0\uc6d0\uc790 \ubcf8\uc778\ub9cc \uc791\uc131\ud558\uc5ec \uc9c0\uc6d0\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ucc28\ud6c4 \uc774\ub97c \uc704\ubc18\ud55c \uacbd\uc6b0\uc5d0 \ub300\ud559 \uc785\ud559 \ubb34\ud6a8 \ub4f1\uc758 \ubb38\uc81c\uac00 \ubc1c\uc0dd\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
YONSEI_AGR403=\uc9c0\uc6d0 \ub300\ud559/\uae30\uad00\uc758 \ubaa8\uc9d1\uc694\uac15\uc744 \ud655\uc778\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.
YONSEI_AGR404=\ubaa8\uc9d1 \uc694\uac15\uc758 \uc9c0\uc6d0 \uc790\uaca9 \ubc0f \ucd5c\uc800\ud559\ub825\uae30\uc900 \ub4f1\uc744 \ud655\uc778\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.
YONSEI_AGR405=\uc704 \ub0b4\uc6a9\uc744 \ud655\uc778\ud558\uc168\uc2b5\ub2c8\uae4c?
YONSEI_AGR406=\ud655\uc778\ud568
YONSEI_AGR407=\ud655\uc778\ud558\uc9c0 \uc54a\uc74c
YONSEI_AGR408=\ud655\uc778\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc6d0\uc11c\ub97c \uc811\uc218\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.

YONSEI_AGR501=\ud5c8\uc704\uc9c0\uc6d0 \ubc29\uc9c0\uc640 \uc9c0\uc6d0 \uc790\uaca9 \uc870\uc791 \ubc29\uc9c0\uc5d0 \uad00\ud55c \ud655\uc778
YONSEI_AGR502=\ud5c8\uc704\uc9c0\uc6d0\uc744 \ud560 \uacbd\uc6b0 \ud615\ubc95\uc0c1 \uc5c5\ubb34\ubc29\ud574\uc8c4\uc5d0 \ud574\ub2f9\ub418\uba70 \uc774\uc5d0 \ub530\ub77c \ucc98\ubc8c\ubc1b\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
YONSEI_AGR503=\uc9c0\uc6d0 \uc790\uaca9\uc774 \ud5c8\uc704\uc778 \uac83\uc73c\ub85c \ubc1d\ud600\uc9c4 \uacbd\uc6b0 \ud569\uaca9\uc774 \ucde8\uc18c\ub429\ub2c8\ub2e4.
YONSEI_AGR504=\uc704 \ub0b4\uc6a9\uc744 \ud655\uc778\ud558\uc168\uc2b5\ub2c8\uae4c?
YONSEI_AGR505=\ud655\uc778\ud568
YONSEI_AGR506=\ud655\uc778\ud558\uc9c0 \uc54a\uc74c
YONSEI_AGR507=\ud655\uc778\ud558\uc9c0 \uc54a\uc744 \uacbd\uc6b0 \uc6d0\uc11c\ub97c \uc811\uc218\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.

YONSEI_AGR601=\uc804\uccb4 \ub3d9\uc758
YONSEI_AGR602=\uc6d0\uc11c \uc811\uc218 \uc644\ub8cc(\uc804\ud615\ub8cc \uacb0\uc81c \uc644\ub8cc) \ud6c4\uc5d0\ub294 \uc811\uc218 \ucde8\uc18c \ubc0f \ubcc0\uacbd\uc774 \ubd88\uac00\ub2a5\ud569\ub2c8\ub2e4!!

YONSEI_AGR701=\uac1c\uc778\uc815\ubcf4 \uc81c3\uc790 \uc81c\uacf5\uc5d0 \ub300\ud55c \ub3d9\uc758
YONSEI_AGR702=\uac1c\uc778\uc815\ubcf4\ubcf4\ud638\ubc95\ub4f1 \uad00\ub828 \ubc95\ub839\uc5d0 \ub530\ub77c \uc544\ub798\uc640 \uac19\uc774 \uac1c\uc778\uc815\ubcf4\ub97c \uc81c 3\uc790\uc5d0\uac8c \uc81c\uacf5\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.
YONSEI_AGR703=\ud544\uc694\ud55c \uacbd\uc6b0 \uad00\uacc4 \ubc95\ub839 \ub4f1\uc5d0 \ub530\ub77c \uc544\ub798\uc640 \uac19\uc774 \uac1c\uc778\uc815\ubcf4\ub97c \uc81c\uacf5\ud558\uace0 \uc788\uc73c\uba70, \uc815\ubcf4 \uc81c\uacf5\uc2dc  \uac1c\uc778\uc815\ubcf4\uac00 \uc548\uc804\ud558\uac8c \uad00\ub9ac\ub420 \uc218 \uc788\ub3c4\ub85d \ud544\uc694\ud55c \uc0ac\ud56d\uc744 \uaddc\uc815\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.
YONSEI_AGR704=\uac1c\uc778\uc815\ubcf4\ub97c \uc81c\uacf5\ubc1b\ub294 \uc790
YONSEI_AGR705=\uc81c\uacf5\ubc1b\ub294 \uc790\uc758 \uac1c\uc778\uc815\ubcf4 \uc774\uc6a9\ubaa9\uc801
YONSEI_AGR706=\uc81c\uacf5\ud558\ub294 \uac1c\uc778\uc815\ubcf4 \ud56d\ubaa9
YONSEI_AGR707=\uac1c\uc778\uc815\ubcf4 \ubcf4\uc720, \uc774\uc6a9 \uae30\uac04
YONSEI_AGR708=\ucd9c\uc2e0\ub300\ud559
YONSEI_AGR709=\ud559\ub825\uc870\ud68c
YONSEI_AGR710=\uc131\uba85, \uc0dd\ub144\uc6d4\uc77c, \ub300\ud559\uba85, \ub2e8\uacfc\ub300\ud559\uba85, \ud559\uacfc\uba85, \uc878\uc5c5\ub144\uc6d4\uc77c, \ud559\uc704\ub4f1\ub85d\ubc88\ud638
YONSEI_AGR711=\ucc98\ub9ac \ubaa9\uc801 \ub2ec\uc131 \uc2dc\uae4c\uc9c0
YONSEI_AGR712=\uac1c\uc778\uc815\ubcf4 \uc81c 3\uc790 \uc81c\uacf5\uc5d0 \ub3d9\uc758\ud558\uc2ed\ub2c8\uae4c?
YONSEI_AGR713=\ub3d9\uc758\ud568
YONSEI_AGR714=\ub3d9\uc758\ud558\uc9c0 \uc54a\uc74c
YONSEI_AGR715=\uac1c\uc778\uc815\ubcf4 \uc81c3\uc790 \uc81c\uacf5 \ub3d9\uc758\uc5d0 \uac70\ubd80\ud560 \uad8c\ub9ac\uac00 \uc788\uc73c\uba70, \uac70\ubd80\uc2dc \uc6d0\uc11c\ub97c \uc811\uc218\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
